/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d z %d";

/* The tile for the previous button. */
"PreviousKey" = "Poprzedni";

/* The title for the next button. */
"NextKey" = "Dalej";

/* No Data View */
"NoDataKey" = "Dane wykresu są niedostępne.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nie znaleziono wyników dla";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Spróbuj wyszukać inne dane.";

/* The title for the clear button */
"ClearKey" = "Wyczyść";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Co nowego?";

/* The title for the start button. */
"StartKey" = "Rozpocznij";

/* The title for the close button. */
"CloseKey" = "Zamknij";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synchronizacja w toku";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Poczekaj, aż synchronizacja się zakończy, aby kontynuować pracę z aplikacją. Może to potrwać kilka sekund.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Błąd synchronizacji";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problem z transakcją";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "W celu uzyskania dostępu do swojego konta na tym urządzeniu, musisz podać urządzenie, aby:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Niezbędne będzie zalogowanie się na konto i rozwiązanie problemu z transakcją.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Wróć do ekranu logowania";

/* The connection error screen title */
"NoConnectionKey" = "Brak połączenia z Internetem";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Proszę się połączyć z siecią WiFi lub siecią komórkową.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Spróbuj ponownie";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Wprowadź ponownie podpis";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d więcej wpisy(-ów)";

/* The string to be used in the `FUIDataTableCardView`\n as the footnote. */
"NoMoreEntriesKey" = "Brak wpisów";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName to %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "wartość to";

/* The string to be used as the title in the `FUIEmptyStateView`. */
"EmptyStateTitleKey" = "Nie można wczytać danych";

/* The overflow button name in `FUIToolbar`. */
"OverflowMenuKey" = "Menu przepełnienia";

/* The default title for the icon in the overflow button of `FUIToolbar`. */
"IconFormatKey" = "Ikona %d";

/* Accessibility strings related to HierarchyView */
"IsShowingChildrenKey" = "Wyświetla elementy podrzędne";

"DoubleTapToShowChildrenKey" = "Dotknij dwukrotnie, aby wyświetlić elementy podrzędne";

"ChildKey" = "Element podrzędny";

"ChildrenKey" = "Elementy podrzędne";

/* Accessibility strings related to ObjectCell */
"ImageKey" = "Obraz";

